IdeaRS.Connections
ManufacturingOperationData Properties
Compatible with IDEA StatiCa 0.0
The ManufacturingOperationData type exposes the following members.
Properties
Name | Description
CommandId
ParameterId
Top
See Also
Reference
ManufacturingOperationData Class
IdeaRS.Connections.Data Namespace